[
    {
        "title": "В Волгоградской области ликвидируют детские сады под коронавирусные госпиталя",
        "date": "вчера, 14:00",
        "link": "https://bloknot-volgograd.ru/news/v-volgogradskoy-oblasti-likvidiruyut-detskie-sady--1279299",
        "text": "\n\nВ городе Урюпинске Волгоградской области несколько месяцев назад, несмотря на протесты населения, закрыли в центре города крупнейший детский садик города «Колобок». Жители предполагали, что его отдадут коммерческим структурам, но 31 октября местные власти заявили об открытии в нём инфекционного госпиталя на 100 мест, поскольку имеющихся мощностей больницы, обслуживающей несколько районов, не хватает.\n\n\r\n\t В социальных сетях с конца лета урюпинцы обсуждали скандальную тему – закрытие детского сада «Колобок». Это было одно из самых больших дошкольных учреждений города с 40-тысячным населением.\r\n\n\n\n\r\n\t Родители малышей выступали категорически против ликвидации детсада, а причину закрытия объяснить никто не мог. Глава Урюпинска и Урюпинского района уходили от ответа, что же будет на базе «Колобка».\r\n\n\r\n\t Неизвестность породила различные слухи. Самой популярной версией стало то, что детсад собираются отдать под крупный сетевой магазин, поскольку место расположения весьма привлекательное.\r\n\n\r\n\t Такое развитие событий не исключается, но совершенно точно, что в ближайший год-полтора частника в бывшем детском саду не появится.\r\n\n\r\n\t - На базе бывшего детского садика «Колобок» в ближайшее время откроется шестое инфекционное отделение, рассчитанное на 100 мест, - сообщили корреспонденту «Блокнота Волгограда» в администрации Урюпинского района. – Оно предназначено для оказания медицинской помощи урюпинцам и жителям соседних районов.\r\n\n\r\n\t Согласно маршрутизации комитета здравоохранения Волгоградской области, Урюпинская ЦРБ, в состав которой и войдёт открываемый госпиталь, также обслуживает население Нехаевского, Алексеевского и Новониколаевского районов.\r\n\n\r\n\t - Там будут проходить долечивание пациенты, прошедшие основной курс стационарного лечения в госпитале и не нуждающиеся в кислородном обеспечении, - подчеркивают урюпинские чиновники.\r\n\n\r\n\t Жители Урюпинска, тем временем, оставляют гневные комментарии по поводу передачи детсада под нужды облздрава. Некоторые боятся соседства с госпиталем в центре города, где будут лечить больных COVID-19.\r\n\n\r\n\t -           Жители соседних домов не должны беспокоиться по поводу соседства с инфекционным отделением, - поспешил успокоить население в местной районной газете «Урюпинская правда» главный врач Урюпинской ЦРБ Владимир Макаров. – Отделение открывается с соблюдением всех санитарных норм и требований инфекционной безопасности. Никакой опасности для окружающих оно нести не будет.\r\n\n\r\n\t В больнице пояснили, что всё, что могли уже перепрофилировали под лечение больных с коронавирусом, оставив отделения для оказания медицинской помощи пациентам с другими заболеваниями.\r\n\n\r\n\t Также урюпинские медики бросили клич к населению. В больнице не хватает медсестёр, младшего медперсонала и санитарок. На работу приглашают всех желающих в возрасте до 55 лет при условии отсутствия хронических заболеваний.\r\n\n\r\n\t Открытые нового инфекционного отделения позволит урюпинским медикам увеличить количество койко-мест до 410.\r\n\n\r\n\t Накануне заместитель председателя комитета здравоохранения Волгоградской области Марина Гаврилова заявила о планах региональных властей увеличить к декабрю количество мест для больных с COVID-19 c 7000 до 9000. Надеемся, что это не будет сделано за счёт повсеместной ликвидации детских садов.\r\n\n\n\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a4-1c17-11eb-a76d-8da26fc9f6b1"
    },
    {
        "title": "Жена замначальника волгоградской колонии стала самой богатой среди пассий служащих ФСИН России за всю историю",
        "date": "вчера, 12:04",
        "link": "https://bloknot-volgograd.ru/news/zhena-zamnachalnika-volgogradskoy-kolonii-stala-sa-1279253",
        "text": "\nЦентр антикоррупционных исследований и инициатив 31 октября опубликовал данные исследования о доходах сотрудников ФСИН России за всю историю с момента подачи служащими деклараций. Самой богатой в стране среди вторых половин работников системы наказания оказалась жена замначальника волгоградской колонии Сергея Хазова с годовым доходом в 53 миллиона рублей. Сам полковник внутренней службы попался на привлечении сотрудников колонии к строительству своего загородного дома, за которое платило государство.\n\r\n  - Самый большой доход в истории исправительно-уголовной системы среди супругов действующих служащих ФСИН задекларирован женой бывшего заместителя начальника Исправительной колонии №5 по Волгоградской области Сергея Хазова, - сообщили корреспонденту «Блокнота Волгограда» в центре антикоррупционных исследований и инициатив «Трансперенси Интернешнл – Р». – В 2016 году женщина задекларировала доход в 53 миллиона рублей. А её муж озвучил официальный доход в 1 миллион 334 тысячи рублей. С того времени сведения о семье Хазовых в системе декларирования доходов и имущества должностных лиц не вносились.\n\n\n\r\n Это связано с тем, что свою должность Сергей Хазов потерял. Исправительная колония Волгоградской области №5 находится в городе Камышине. Сергей Хазов во время службы попал в крупный коррупционный скандал. Он обвинялся в злоупотреблении должностными полномочиями и служебном подлоге. \n\r\n Следствие пыталось доказать, что полковник заставил сотрудников колонии строить ему загородный дом с бассейном в селе Терновка. При этом служащие числились в это время, как находящиеся на официальной работе в колонии. Государство платило им зарплату, пока они год возводили коттедж своему начальнику. Сергей Хазов признал свою вину и компенсировал финансовый ущерб, причинённый государству. \n\r\n Среди самих сотрудников ФСИН, больше всего доходов декларировал в 2013 году заместитель начальника Лечебно-исправительного учреждения №33 Кемеровской области Дмитрий Исаков. Он внёс данные о 121 миллионе заработанных рублей.\r\n  \r\n В 2019 году наибольший доход, 34 миллиона 690 тысяч рублей, оказался у заместителя начальника управления центрального аппарата ФСИН Александра Матвеенко.\n\r\n  - Исторический период исследования охватывал 11 лет, - пояснили в  центре антикоррупционных исследований. – Первые 254 декларации были размещены в открытом доступе в 2010 году.  В 2019-2020 годы содержались данные уже о 7104 служащих, работающих в центральном и региональном аппарате или занимающих должности руководителей и заместителей руководителей тюрем, исправительных колоний, следственных изоляторов, медицинских учреждений закрытого типа, хозяйственных и иных структур, находящихся в ведении ФСИН.\n\r\n Отметим, что сегодня в России отмечается Всероссийский день работников СИЗО и тюрем.\n\r\n Алексей Серебряков\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a5-1c17-11eb-adb5-8da26fc9f6b1"
    },
    {
        "title": "Субботним утром главным для волгоградского депутата стали встречи с жителями",
        "date": "вчера, 11:27",
        "link": "https://bloknot-volgograd.ru/news/subbotnim-utrom-glavnym-dlya-volgogradskogo-deputa-1279244",
        "text": "\n\nПравильный пример того, как должно выглядеть утро депутата, даже если оно выдалось таким хмурым, как сегодня, «Блокнот Волгоград» подсмотрел в соцсетях. \n\n \n\r\n\t В Инстаграм депутата Госдумы от «Единой России» Ирины Гусевой сегодня появились снимки, где парламентарий встречается с жителями своего округа. В 8:30 она уже в полном облачении, маске и перчатках отправляется к жителям Быковского района, чтобы услышать о самых наболевших проблемах.\r\n\n\n\n\n\n\n\r\n\t Сегодня, когда многие чувствуют растерянность из-за отсутствия живого общения, такие встречи очень важны для людей. Кроме того, это самый простой способ добиться решения своей проблемы, даже если это потребует привлечения федеральных ресурсов. Депутат Ирина Гусева не раз добивалась, чтобы вопросы от ее земляков включались в федеральную повестку и учитывались при верстке бюджета.\r\n\n\r\n\t А пока самым важным для своих земляков Ирина Гусева считает здоровье, завершая каждую встречу пожеланием не болеть и сохранять бодрость духа в любой ситуации.  \r\n\n\n \nМарина Никанорова\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a6-1c17-11eb-8fc8-8da26fc9f6b1"
    },
    {
        "title": "В Волгоградской области усилили масочный режим",
        "date": "вчера, 08:34",
        "link": "https://bloknot-volgograd.ru/news/v-volgogradskoy-oblasti-usilili-masochnyy-rezhim-1279182",
        "text": "\n\nВ Волгоградской области 30 октября региональные власти расширили список мест необходимого ношения масок, подчеркнув, что они должны быть исключительно гигиеническими.\n\n \n\r\n\t - Лицам, проживающим на территории Волгоградской области, следует соблюдать постановление Главного санитарного врача РФ «О дополнительных мерах по снижению рисков распространения COVID-19 в период сезонного подъёма заболеваемости ОРВИ и гриппом» об обеспечении ношения гигиенических масок для защиты органов дыхания в местах массового пребывания людей, в общественном транспорте, такси, на парковках, в лифтах, - сообщили корреспонденту «Блокнота Волгограда» в администрации Волгоградской области. – Также следует использовать гигиенические маски и респираторы при посещении мест приобретения товаров, работ, услуг, не относящихся к местам массового пребывания людей.\r\n\n\n\n\r\n\t Ранее волгоградцы могли прикрываться шарфами, свитерами и даже масками из магазинов детских товаров. Теперь носить следует только гигиенические маски.\r\n\n\r\n\t - Такие маски могут быть изготовлены из текстильных материалов, трикотажа, нетканого материала и реализованы с учётом потребностей, - сообщал требования к маскам вначале пандемии Минздрав РФ.\r\n\n\r\n\t Минпромторг РФ давал более подробные пояснения.\r\n\n\r\n\t - Гигиеническая маска может состоять из четырёх слоёв марли с добавлением внутреннего слоя фланели или без него, - указано в рекомендациях. - Допустимы два слоя бязи, три слоя нетканого материала или один слой готового SMS.\r\n\n\r\n\t Гигиенические маски обязательно должны быть с накладным швом с двумя закрытыми срезами. При ношении необходимо, чтобы маска плотно облегала рот, нос и подбородок.\r\n\n\r\n\t Также в Волгоградской области сохраняется требования ношения перчаток в людных местах. Накануне в регионе открыли кинотеатры, концертные залы, театры, сауны и бани, несмотря на заявление областного комитета здравоохранения о нарастающей второй волне заболеваемости COVID-19 в регионе.\r\n\n\r\n\t Нововведения вступают в силу с понедельника, 2 ноября.\r\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a7-1c17-11eb-a04f-8da26fc9f6b1"
    },
    {
        "title": "Вернули концерты, бани и кинотеатры: постановление волгоградского губернатора о коронавирусном режиме",
        "date": "30.10.2020 17:42",
        "link": "https://bloknot-volgograd.ru/news/vernuli-kontserty-bani-i-kinoteatry-postanovlenie--1279103",
        "text": "\n\nГубернатор Волгоградской области 30 октября внёс изменения в режим повышенной готовности на территории региона на время борьбы с пандемией коронавируса. Открыты кинотеатры, сауны и некоторые другие учреждения, разрешены концерты. Смотрим полный текст постановления.\n\n\r\n\t - На территории Волгоградской области приостанавливается работа бань и саун, - сообщается в постановлении губернатора Волгоградской области. – Данное ограничение не распространяется при условии соблюдения рекомендаций по недопущению распространения новой коронавирусной инфекции COVID-19.\r\n\n\n\n\r\n\t Также волгоградцы смогут после семимесячного перерыва сходить в кино.\r\n\n\r\n\t - Ограничение на временное приостановление работы не распространяется на кинозалы и кинотеатры, - указано в документе. – На культурно-досуговые учреждения, в том числе театры, концертные организации, дома культуры.\r\n\n\r\n\t Между тем в Волгоградской области отмечается рост числа заболеваемости коронавирусной инфекцией и ОРВИ. У заболевших волгоградцев возникают большие проблемы при попадании к врачу, с прохождением тестирования и компьютерной томографии. В аптеках исчезли жизненно важные лекарства.\r\n\n\r\n\t Снятие ряда ограничений продиктовано не волей волгоградских властей, а требованиями федерального Роспотребнадзора. С полным текстом постановления губернатора вы можете ознакомиться здесь. \r\n\n\r\n\t Алексей Серебряков. \r\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a8-1c17-11eb-9551-8da26fc9f6b1"
    },
    {
        "title": "В Волгоград соберут 10 тысяч узбеков для отправки на родину",
        "date": "30.10.2020 10:07",
        "link": "https://bloknot-volgograd.ru/news/v-volgograd-sgonyat-10-tysyach-uzbekov-dlya-otprav-1278857",
        "text": "\n\nКак стало известно 30 октября, из города Волжский Волгоградской области в течение ближайшего месяца РЖД отправят в Узбекистан более 9000 граждан соседней республики, застрявших в России из-за ограничительных мер по борьбе с распространением коронавируса.\n\n\r\n\t — В целях организации вывоза граждан Узбекистана с Российской Федерации выделены дополнительные рейсы поезда № 483/484 сообщением Волжский — Ташкент, — сообщили корреспонденту «Блокнота Волгограда» в пресс-службе Приволжской железной дороги. — Поезда будут отправляться из Волжского в 21:57 со следующего месяца: 4, 6, 8, 11, 13, 15,18, 20, 22, 25, 28, 29 ноября и 2 декабря.\r\n\n\n\n\r\n\t Каждый состав состоит из 16 вагонов, рассчитанных на посадку 722 пассажиров. Промежуточных остановок во время движения не предусмотрено.\r\n\n\r\n\t — Оформить билеты граждане Узбекистана могут в любой железнодорожной кассе при наличии документа, подтверждающего гражданства, — уточнили железнодорожники. — Приобрести билеты также можно через официальный сайт РЖД.\r\n\n\r\n\t Вывозом узбеков РЖД занимается уже два месяца. Ранее их пытались переправить домой через Ростов-на-Дону, но затем выбрали точкой отправки Волжский. Тысячи граждан съезжались в город-спутник Волгограда, надеясь уехать домой. Получалось далеко не у всех – желающих оказалось больше, чем мест в вагоне. Застрявших граждан приютил молитвенный дом на острове Зелёный. Иностранцы жаловались, что цены на заветный поезд повысились в 2,5-3 раза. Но других вариантов уехать в Узбекистан у людей просто нет.\r\n\n\r\n\t Палаточного лагеря для стекающихся в Волгоградскую область граждан соседнего государства волгоградские власти делать не стали.\r\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64a9-1c17-11eb-859e-8da26fc9f6b1"
    },
    {
        "title": "Рост смертности от COVID-19 на дому в Волгоградской области: опубликован протокол совещания у вице-премьера РФ Татьяны Голиковой",
        "date": "29.10.2020 14:14",
        "link": "https://bloknot-volgograd.ru/news/rost-smertnosti-ot-covid-19-na-domu-v-volgogradsko-1278604",
        "text": "\n\nПротокол совещания у вице-премьера РФ Татьяны Голиковой, состоявшегося 26 октября, попал в соцсети. В нем четко отражены главные проблемы регионов в борьбе с коронавирусной инфекцией COVID-19. В их числе и Волгоградская область. 28 октября Голикова на совещании у президента Владимира Путина доложила, что «на конец прошлой недели в 38 регионах наблюдается устойчивая тенденция роста заболеваемости, в 18 регионах – ситуация нестабильная». По словам вице-премьера РФ в 29 регионах ситуация относительно стабильная, но в 19-ти из них она стабилизировалась на высоких уровнях фиксации заболевания.\n\n\r\n\t Согласно попавшему в сеть протоколу видно, о каких проблемах в Волгоградской области доложила президенту Голикова.\r\n\n\n\n\r\n\t «Руководителям Севастополя, Республики Крым, Республики Алтай, Забайкальского края, Томской области, Республики Коми, Республики Удмуртия, Республики Хакассия, Волгоградской области проанализировать причины и обратить внимание на опережающий рост заболеваемости новой коронавирусной инфекцией, в том числе лиц старшей возрастной группы (старше 65 лет), увеличение сроков госпитализации таких пациентов (в том числе с сопутствующими заболеваниями), а также на рост смертности от новой коронавирусной инфекции на дому. По результатам анализа принять исчерпывающие меры реагирования».\r\n\n\r\n\t  \n\n\nФото: телеграм-канал \"Незыгарь\" \n\n \n\r\n\t «Руководителям высших исполнительных органов государственной власти в Брянской, Калужской, Липецкой, Волгоградской и Омской областей, Камчатского и Хабаровского краев, Еврейской автономной области и Чукотского автономного округа совместно с главными внештатными специалистами провести анализ причин высоких показателей (более 25%) внутрибольничной летальности пациентов с острыми нарушениями мозгового кровообращения. Принять меры по их устранению и о результатах проинформировать Минздрав России. Срок – 3 ноября».\r\n\n\r\n\t  \n\n\nФото: телеграм-канал \"Незыгарь\"\n\n \n\r\n\t Напомним, сегодня стало известно, что коронавирусной инфекцией заражен глава комитета облздрава Анатолий Себелев.\r\n\n\r\n\t В редакцию «Блокнот Волгограда» обратилась местная жительница, которая 10 дней не знает, что с ее супругом, которого положили в ковид-центр.\r\n\n\r\n\tЮлия Завьялова\r\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64aa-1c17-11eb-aed7-8da26fc9f6b1"
    },
    {
        "title": "«Не справляемся – проблемы с маркировкой и нехваткой»: как в Волгограде отсутствие лекарств списали на жадность",
        "date": "29.10.2020 11:44",
        "link": "https://bloknot-volgograd.ru/news/ne-spravlyaemsya-problemy-s-markirovkoy-i-nekhvatk-1278515",
        "text": "\n\nВ Волгоградской области вторую неделю жители жалуются на отсутствие в аптеках противовирусных препаратов и антибиотиков на фоне роста заболеваемости COVID-19 и ОРВИ. Населению прививают мысль о том, что все волгоградцы дружно скупили лекарства про запас, создав искусственный дефицит. Объясняем, почему это не так.\n\n\r\n\t В начале прошлой недели редакцию «Блокнота Волгограда» волгоградцы засыпали жалобами об отсутствии многочисленных наименований препаратов, назначаемых для борьбы с ОРВИ и коронавирусом.\r\n\n\n\n\r\n\t В местных изданиях появились десятки публикаций о том, что исчезновение жизненно важных лекарств на фоне пандемии COVID-19 и высокой заболеваемости ОРВИ связано с вполне объяснимой причиной – волгоградцы всё скупили с запасом.\r\n\n\r\n\t На ведущие радиостанции региона приглашали экспертов, рассказывающих, что они сами закупили десятки таблеток самых разных наименований. Некоторые даже признавались, едва не всплакнув в прямом эфире, что теперь жалеют об этом. Ведь у них на полочке лежит лекарство, которое сейчас требуется умирающему где-то земляку. Общий посыл был прост – покупайте меньше препаратов, чтобы хватило всем. А саму ситуацию приравняли к массовой скупке гречки в своё время, когда те же СМИ вещали о грядущем её подорожании.\r\n\n\r\n\t Объяснить дефицит препаратов редакция попросила пресс-службу администрации Волгоградской области. Но за неделю никакого внятного комментария не последовало. Кроме того, что скоро всем всё объяснят на очередном брифинге.\r\n\n\r\n\t Проявив чрезмерную настойчивость, от областного комитета здравоохранения удалось получить скупой ответ.\r\n\n\r\n\t - Комитет здравоохранения курирует только поставки лекарственных средств в медучреждения Волгоградской области, - любезно просветили в ведомстве. – По вопросам поставки препаратов лучше задать вопросы Министерству промышленности и торговли РФ и Росздравнадзору.\r\n\n\r\n\t К счастью, у Минпромторга в регионе есть комитет промышленности и торговли, подведомственный администрации Волгоградской области. На горячей линии ведомства не стали скрывать, с чем связано отсутствие лекарств, и без промедлений назвали причину.\r\n\n\r\n\t - С 1 октября ввели маркировку лекарственных средств, - пояснили в комитете. – Сразу же произошёл крупный технологический сбой. Лекарства в наличии есть, но они лежат на складах. Их не могут промаркировать, чтобы поставить в аптечные сети. Более подробной информации мы не владеем, поскольку этот вопрос курирует областной комитет здравоохранения.\r\n\n\r\n\t Отметим, что губернатор Волгоградской области Андрей Бочаров поручил обеспечить наличие лекарств в аптеках именно облздраву.\r\n\n\r\n\t - Комитету здравоохранения Волгоградской области обеспечить поддержание необходимого запаса противовирусных препаратов, в том числе рекомендованных для лечения новой коронавирусной инфекции COVID-19, в медицинских организациях, оказывающих медицинскую помощь в стационарных условиях, и в аптечной сети, - указано в пункте 7.2 постановления «О введении режима повышенной готовности», подписанного главой региона 21 октября.\r\n\n\r\n\t  Остаётся открытым вопрос, почему региональные власти не стали называть вещи своими именами, а потратили кучу усилий на формирование мнения о жадных волгоградцах, потративших кучу денег на ненужные им лекарства.\r\n\n\r\n\t  В прошлом году, ещё до начала пандемии коронавируса, правительство РФ утвердило 10 групп товаров, которые подлежат обязательной маркировке. Цель называлась благородная: борьба с контрафактом. Для препаратов это вдвойне важно. При введении маркировки обещали отслеживать перемещение лекарств от производителя до конечного потребителя.\r\n\n\r\n\t Оператором системы маркировки назначили «Центр развития перспективных технологий», принадлежащий структурам, связанных с Ростехом, Алишером Усмановым и другими известными и богатыми людьми страны. Но введение маркировки на лекарства дало сбой по всей стране в самое сложное время.\r\n\n\r\n\t В Волгоградской области власти об этом умолчали, а, например, в Алтайском и Пермском краях в открытую забили тревогу об отсутствии противовирусных препаратов. И их в Минпромторге услышали, пояснив, что причиной перебоя поставок лекарств в аптеки стала недостаточная техническая готовность дистрибьютеров и ряда аптечных организаций к работе с маркированными препаратами.\r\n\n\r\n\t  Несколько дней назад глава Минпромторга РФ Денис Мантуров озвучил решение о переводе системы маркировки в уведомительный режим работы. Сегодня фармакологические компании заявили о проблеме поставок из-за рубежа 40 млн упаковок лекарств. Есть надежда, что в ближайшее время всё разрешится.\r\n\n\r\n\t  Между тем в Волгограде с наличием препаратов ситуация остаётся сложной.\r\n\n\r\n\t  - Сейчас есть проблемы с наличием лекарственных средств в аптеках, - рассказали в «Волгофарме». – С одной стороны, не рассчитали необходимые закупаемые объёмы при росте числа заболевших и пандемии. С другой – продолжаются проблемы с маркировкой. Наложилось одно на другое. Маркировка, плюс не хватает препаратов физически, потому что болеет каждый третий. Не справляемся.\r\n\n\r\n\t Дефицит лекарств возник на фоне остановки тестирования на коронавирус, проблемами с компьютерной томографией и росте заболеваемости в регионе, поставившей Волгоградскую область на грань эпидемии. Но официальные лица продолжают замалчивать проблему, выставляя волгоградцев гоголевскими Плюшкинами.\r\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n\nНовости на Блoкнoт-Волгоград\n\n",
        "id": "eade64ab-1c17-11eb-833a-8da26fc9f6b1"
    },
    {
        "title": "Судью Юлию Добрынину могут лишить статуса: всё, что известно о громком скандале в Волгограде",
        "date": "28.10.2020 18:05",
        "link": "https://bloknot-volgograd.ru/news/sudyu-yuliyu-dobryninu-mogut-lishit-statusa-vsye-ch-1278336",
        "text": "\n\nВ Волгограде 30 октября Квалификационная коллегия судей региона отчитается о проведённой проверке статей и заметок в СМИ о судье Юлии Добрыниной, которую два с половиной месяца назад зафиксировали при получении крупной суммы денег от супруги владельца «Соснового бора» Владимира Зубкова, обвиняемого в организации теракта на волгоградского губернатора. Местные издания уже поспешили лишить председателя Дзержинского районного суда Волгограда мантии, но на практике это будет сделать не так просто.\n\n\r\n\t - В пятницу состоится заседание Квалификационной комиссии коллегии судей Волгоградской области, которая огласит решение по результатам проверки опубликованных в СМИ информации в отношении председателя Дзержинского районного суда Волгограда Юлии Валериевны Добрыниной, - сообщили корреспонденту «Блокнота Волгограда» в объединённой пресс-службе волгоградских судов.\r\n\n\n\n\r\n\t По итогам заседания может быть вынесено решение о привлечении Юлии Добрыниной к дисциплинарной ответственности. Одним из видов наказания за нарушение судейской этики может стать досрочное прекращение полномочий судьи. Такой вариант развития не исключается. Всё будет зависеть от того, как коллеги оценят её поведение 8 августа.\r\n\n\r\n\t 5 августа Юлия Добрынина ушла в плановый ежегодный отпуск. Оперативники Центрального аппарата ФСБ через два дня зафиксировали факт получения ею 2,5 миллионов рублей от Елены Зубковой. Супруга известного волгоградского бизнесмена и фигуранта громкого уголовного дела о поджоге дома губернатора, по данным компетентных источников, до этого написала заявление на знакомую ей Юлию Добрынину.\r\n\n\r\n\t  По противоречивым данным, деньги предназначались якобы для передачи третьим лицам за решение вопроса об освобождении Владимира Зубкова из СИЗО, который, кстати, был переведён из «Лефортово» в более щадящий по условиям содержания изолятор. По другим неофициальным данным, деньги шли на прекращение нападок на «Сосновый бор». Отметим, что возглавляемый Юлией Добрыниной Дзержинский районный суд Волгограда в затяжном споре бизнесменов и чиновников всё время становился на сторону администрации.\r\n\n\r\n\t Адвокаты Юлии Добрыниной в день приезда в Волгоград московских чекистов не подтверждали, но и не опровергали данные версии.\r\n\n\r\n\t - Уголовное дело не возбуждено, его нет, - сообщали представители Юлии Добрыниной. – Юлия Валериевна сейчас находится на свободе. Мера пресечения в отношении неё не избиралась, допроса не проводилось. В рамках оперативных мероприятий были изъяты денежные средства в размере 2,5 миллиона рублей, которые были связаны с предметом гражданско-правовых отношений третьих лиц. Они проводились не в рамках дела о взятке.\r\n\n\r\n\t  Десятки региональных и федеральных СМИ опубликовали противоречивую информацию о происшествии с судьёй.\r\n\n\r\n\t Одни осторожно писали «зафиксировали факт передачи денег», другие упоминали слово «взятка». Со стороны силовиков никакой информации об инциденте не поступало, а вот Квалификационная коллегия судей Волгоградской области через неделю утвердила состав комиссии, которая и проверяла всё это время сообщения в СМИ. Но далеко не всех, а только тех, которые писали о якобы полученной Юлией Добрыниной взятке.\r\n\n\r\n\t Сама проверка подразумевает направление официальных запросов в правоохранительные органы, в данном случае – в ФСБ России и в СКР.\r\n\n\r\n\t Спустя месяц глава СКР Александр Бастрыкин направил в Высшую квалификационную коллегию судей РФ представление с просьбой разрешить возбуждение уголовного дела в отношении волгоградской судьи. Оно было удовлетворено, но по признакам преступления, предусмотренного статьей УК РФ «Мошенничество».\r\n\n\r\n\t То есть на запрос волгоградских судей по поводу факта получения Юлии Добрыниной взятки служители местной Фемиды получат отказ.\r\n\n\r\n\t Сама Юлия Добрынина в начале сентября, по отбытию срока официального отпуска, ушла на больничный. При этом, несмотря на полученное разрешение, Следственный комитет уголовного дела так и не возбудил. Во всяком случае, об этом ничего официально не сообщалось. Близкие знакомые судьи, которые посвящены в нюансы неприятной истории, сообщили, что никакой информации о возбуждении дела у них нет.\r\n\n\r\n\t Таким образом, в пятницу волгоградским судьям придётся решать, достойно ли поведение Юлии Добрыниной судейской этики при отсутствии уголовного дела и наличии подтверждения о недостоверной информации в СМИ о якобы полученной ею взятке.\r\n\n\r\n\t Хотя вполне возможно, что уголовное дело не возбуждается лишь потому, что привлечение к ответственности действующего судьи будет громким скандалом на всю страну.\r\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64ac-1c17-11eb-bc90-8da26fc9f6b1"
    },
    {
        "title": "В Москве обвинили администрацию Волгоградской области в незаконной передаче скорых в аутсорсинг",
        "date": "28.10.2020 15:53",
        "link": "https://bloknot-volgograd.ru/news/v-moskve-obvinili-administratsiyu-volgogradskoy-ob-1278278",
        "text": "\nКак стало известно 28 октября, в Генпрокуратуре, МВД, ФАС и других федеральных ведомствах находятся на рассмотрении заявления с требованием признать незаконной передачу в аутсорсинг волгоградских скорых. По мнению заявителей, имелись многочисленные нарушения в сфере госзакупок, что ведёт к сокрытию налогов, а конкурсная документация подгонялась под конкретные фирмы.\n\r\n  - Шесть дней назад наша организация подала обращения руководителям Гепрокуратуры РФ, ФАС, МВД, ФНС и другим о законности передачи скорых Волгограда в аутсорсинг, - сообщили корреспонденту «Блокнота Волгограда» в общественной организации «Родительское Всероссийское Сопротивление». – 10 августа комитет по регулированию контрактной системы в сфере закупок Волгоградской области объявил на сайте госзакупок аукцион на оказание услуг по обеспечению деятельности учреждений скорой медицинской помощи. А именно выездных бригад БСМП, в том числе скорой специализированной медпомощи и медицинской эвакуации на 2021-2025 годы.\n\n\n\r\n  Общественники проанализировали конкурсную документацию и посчитали, что по факту заявленные услуги по аутсорсингу не могут быть выполнены. \n\r\n  - В документации указана закупка вагоно (машино) часов, а именно услуг по аренде автомобилей скорой медицинской помощи и водителей с оплатой в зависимости от времени, - указано в заявлении. – Действия заказчика и участников конкурса содержат признаки мошенничества и направлены на хищение путём обмана и злоупотребления доверием бюджетных средств и средств из внебюджетных фондов.\n\r\n  В документе приводят ряд веских доводов своих обвинений в адрес администрации Волгоградской области.\n\r\n  - В наименовании объекта закупки указано, что оказываются услуги по обеспечению деятельности учреждений скорой медицинской помощи, но в документации прописана исключительно транспортная услуга, включающая в себя предоставление транспортных средств и водителей. Сама закупка проводилась под кодом «услуги скорой медицинской помощи». Данная деятельность подлежит лицензированию.  Но конкурсная документация не подразумевает оказания медицинских услуг. Речь идёт только об аренде транспорта. То есть заказчик сознательно изменил код, чтобы создать преимущество для определённых компаний, имеющих нужные лицензии. При этом оплата услуг осуществляется из фонда ОМС. Но согласно законодательству, транспортные, в том числе специализированные услуги, не могут финансироваться за его счёт. \n\r\n  Также в организации посчитали, что выигравшие конкурс компании незаконно получают налоговые льготы. А сумма по договору с одной из компаний на сумму 2,3 млрд рублей, по условиям заказчика, почему-то не облагается НДС. Хотя сама фирма находится на общей системе налогообложения и никакими лицензиями не обладает. Активисты пришли к выводу, что оснований для освобождения её от уплаты 20% налогов, не имеется. \n\r\n У надзорных органов и профильных министерств они потребовали проведения комплексной проверки по конкурсу и инициирования наказания виновных. \n\r\n Алексей Серебряков\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64ad-1c17-11eb-ab6c-8da26fc9f6b1"
    },
    {
        "title": "Волгоградская «Армянская община» перевела миллионы на гуманитарную помощь из-за военных конфликтов в Карабахе",
        "date": "28.10.2020 12:28",
        "link": "https://bloknot-volgograd.ru/news/volgogradskaya-armyanskaya-obshchina-perevela-mill",
        "text": "\n\nСегодня, 28 октября, Волгоградская областная общественная организация «Армянская община» пожертвовала 17 миллионов рублей на гуманитарную помощь своим соотечественникам, которые сейчас находятся в зоне боевых действий. В связи с тем, что переговоры армянской и азербайджанской стороны не увенчались успехом и 27 октября военный конфликт возобновился.\n\n\r\n\t Как сообщил первый зампред Волгоградской областной общественной организации «Армянская община» Армен Оганесян, в связи с трудной ситуацией армянская диаспора проявила инициативу для сбора средств. Пожертвования пойдут на медикаменты, перевязочные материалы и все, что необходимо Армении на данный момент.\n\r\n\t - Любой нормальный человек, если у него в семье проблема, думает, как бы решить ее проблемы. У нас сейчас трудная ситуация, вот и решили помочь. Это даже не обсуждается. Лекарства уже закупили, медикаменты, перевязочные материалы, все необходимое. Сказали, что нужно помочь, и кто чем мог, тем и помогал. Если будет нехватка чего-то, мы обязательно продолжим помогать. Это вполне нормальное явление. Кто сколько может, столько и пожертвовал. Олигархов у нас нет, к сожалению, а может быть и к счастью, - прокомментировал Армен Оганесян корреспонденту «Блокнота Волгограда».\r\n\n\n\n\r\n\t Пожертвования в размере 17 миллионов рублей были отправлены в Фонд армянской помощи.\r\n\n\r\n\t Напомним, что военный конфликт между Арменией и Азербайджаном начался утром 27 сентября. Ответственность за это Баку и Ереван возложили друг на друга.\r\n\n\r\n\t Уже было проведено три попытки переговоров между конфликтующими странами. На последних переговорах, которые проводились 25 октября министрами иностранных дел совместно с госсекретарём США и сопредседателями ОБСЕ, пришли к согласию о гуманитарном перемирии. Оно должно было наступить еще 26 октября. Но на следующий день Армения объявила о взятие азербайджанской армией города Кубатлы в Карабахе.\r\n\n\r\n\t Надежда Дубинина.\r\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64ae-1c17-11eb-b7ef-8da26fc9f6b1"
    },
    {
        "title": "ОРВИ прикрывают коронавирус? Почему Волгоградскую область объявили на грани эпидемии",
        "date": "27.10.2020 19:48",
        "link": "https://bloknot-volgograd.ru/news/orvi-prikryvayut-koronavirus-pochemu-volgogradskuyu-1278005",
        "text": "\nУправление Роспотребнадзора по Волгоградской области 27 октября объявило о заболеваемости населения региона респираторными вирусными инфекциями всего на 5% ниже эпидемиологического порога. Конкретные цифры в ведомстве скрыли, но и озвученного показателя не было зафиксировано в течение всего осенне-весеннего периода 2019-2020 года. Корреспондент «Блокнота Волгограда» разбирался в игре статистикой федеральной структуры.\n\r\n Каждый сезон ОРВИ и гриппа Роспотребнадзор еженедельно отчитывается по ситуации с заболеваемостью по области. В 2019 ведомство начало давать подробную информацию только в середине ноября. В то время никто не мог предположить, что спустя полгода начнётся борьба с новым коронавирусом. Первый отчёт Роспотребнадзора по осенней статистике был датирован 12 ноября 2019 года.\n\n\n\r\n - На 45 календарной неделе уровень заболеваемости ОРВИ составил 30,8 случаев на 10 тысяч населения, ниже эпидемического порога на 63%, - указывалось в первом отчёте, опубликованном на официальном сайте Управления Роспотребнадзора по Волгоградской области. - Количество заболевших респираторными инфекциями ниже уровня предыдущей недели на 6% по совокупному населению и по всем возрастным группам. Госпитализировано с ОРВИ в области 335 человек. В сравнении с предыдущей неделей количество госпитализированных снизилось на 17,8%. \n\r\nПриводилось и подробная аналогичная статистика по Волгограду.\n\r\n  В этом году о надвигающейся заболеваемости ОРВИ стали предупреждать с середины августа, за 2,5 месяца раньше, чем годом ранее. Но на фоне резкого роста числа заболевших COVID-19. А первый отчёт появился на сайте Роспотребнадзора уже 10 сентября, когда холода и резкие перепады температур ещё не наступили. Но уровень заболеваемости по эпидпорогу оказался почти таким же, что и год назад.\n\r\n - На прошедшей 36 календарной неделе на территории Волгоградской области регистрируется неэпидемический уровень - ниже эпидемического порога по совокупному населению на 66%, - указано в отчёте. - Заболеваемость, также, ниже эпидемических порогов во всех возрастных группах.\n\nНикаких цифр, количественных показателей заболеваемости, числа госпитализированных больных в этом году решили не указывать. Озвученные данные только обрисовывают примерную картину. Якобы до эпидпорога примерно столько же, сколько и в середине ноября прошлого года. \n\r\n В отчёте за 15 сентября Роспотребнадзор не дал вообще никаких данных. Ещё через неделю последовало то же самое. Единственное, дали короткое предложение: «В городе Волгограде уровень заболеваемости гриппом и ОРВИ по совокупному населению выше недельного эпидпорога».\n\r\n  С вакцинацией по гриппу так скрыть данные не получилось. Её пропагандировали весь август, но прививки к сегодняшнему дню сделали намного меньше жителей региона, чем в прошлом году.\n\r\n  - По состоянию на 23 октября 2020 года в Волгоградской области привито 644,4 тысячи человек, из них 227,6 тысяч детей, - говорится в сегодняшнем отчёте Роспотребнадзора. - Охват прививками против гриппа составляет 25,9% населения региона.\n\r\n Открываем новость ведомства по прививочной компании годичной давности.\n\r\n  - По состоянию на 1 ноября 2019 года в волгоградском регионе охвачено прививками против гриппа 42,4% населения региона – 1 миллион 69 тысяч человек, из них 304,1 тысячи детей и 764,8 тысяч взрослых. В том числе привито 325,2 тысяч лиц пожилого возраста, 204,8 тысяч лиц с наличием хронических заболеваний.\n\r\n  В этом году о привитых пенсионерах и хрониках умолчали. Но вакцинация коснулась на 500 тысяч человек меньше, чем в докоронавирусный год, при меньшей пропаганде.\r\n  \r\n Но возвращаемся к ОРВИ. Летом Роспотребнадзор озвучивал обобщённые данные по заболеваемости гриппом и ОРВИ в осенне-весеннем сезоне 2019-2020 годов.\n\r\n  - На пике эпидподъёма заболеваемость составляла 72,6 на 10 тысяч населения. Рост заболеваемости острыми респираторными инфекциями в нашем регионе стартовал на второй календарной неделе 2020 года и продержался на протяжении шести недель до середины февраля, без превышения эпидемических порогов. Заболеваемость достигла пика синхронно по всем возрастным группам к шестой календарной неделе. Уровень госпитализации больных был низкий - число нуждающихся больных в получении медицинской помощи в стационарных условиях в указанный период составляло в среднем 638 человек (4,1% от общего числа заболевших). \n\r\n Открываем статистику по пику заболеваемости прошлого года, чтобы хотя бы примерно сравнить с нынешней ситуацией.\n\r\n  - Уровень заболеваемости всего населения острыми респираторными заболеваниями находится на 33% ниже эпидемического порога, - указывалось 10 февраля по итогам шестой пиковой недели. - Заболеваемость детей в возрасте 0-2 года – ниже на 48%, 3-6 лет – ниже на 29%, 7-14 лет – ниже на 7%, детей от 15 лет и старше – ниже на 47%.\n\r\n  Смотрим, как по возрастным группам населения заболеваемость ОРВИ распределились на сегодняшний день.\n\r\n  - Среди детей в возрастной группе 0-2 года самая низкая заболеваемость – ниже эпидемического порога на 76%, среди детей дошкольного возраста – ниже на 66%, среди детей школьного возраста – ниже на 38%.\n\r\n О взрослом населении ни слова, на фоне оптимистичных показателей по несовершеннолетним. Но общий уровень заболеваемости волгоградцев ниже эпидпорога в общем всего на 5%. На кого тогда приходится львиная доля заболевших? И почему региональное управление федерального ведомства её скрыло, как и любые цифры, помогающие объективно оценить сложившуюся картину? Догадаться многим будет не сложно. \n\r\n Алексей Серебряков \n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64af-1c17-11eb-93f1-8da26fc9f6b1"
    },
    {
        "title": "Роспотребнадзор ужесточил масочный режим в Волгоградской области",
        "date": "27.10.2020 11:46",
        "link": "https://bloknot-volgograd.ru/news/rospotrebnadzor-uzhestochil-masochnyy-rezhim-v-vol-1277790",
        "text": "\nМинистерство юстиции РФ зарегистрировало 26 октября постановление главного санитарного врача РФ о запрете проведения массовых мероприятий и работы общепита на территории страны в ночное время, а также об ужесточении масочного режима, которое распространится на Волгоградскую область.\n\r\n Накануне Минюст зарегистрировал документ, разработанный Роспотребнадзором под названием «О дополнительных мерах по снижению рисков распространения COVID-19 в период сезонного подъёма заболеваемости ОРВИ и гриппом».\n\n\n\r\n Приминаемые ограничения, распространяемые на всю Россию, включая Волгоградскую область, связаны с «продолжающимся глобальным распространением новой коронавирусной инфекции COVID-19».\n\r\n  Расширился список мест обязательного ношения масок.\n\r\n  - Лицам, находящимся на территории РФ, обеспечить ношение гигиенических масок для защиты органов дыхания в местах массового пребывания людей, в общественном транспорте, такси, на парковках, в лифтах, - говорится в постановлении главного санитарного врача страны. -  Высшим должностным лицам субъектов РФ обеспечить контроль за этим.\n\r\n Губернатору Волгоградской области и другим главам регионов также рекомендовано «запретить юрлицам и ИП, осуществляющим организацию зрелищно-развлекательных мероприятий, оказывающим услуги общественного питания, их проведение и оказание в период с 23:00 до 06:00». Запрет работы общепита в регионе в ночное время был введён ещё на прошлой неделе. \n\r\n  Среди других принятых федеральных мер – усиление проведения дезинфекции и требование обеспечить уровень охвата лабораторными исследованиями в регионах из расчёта 150 исследований на 100 тысяч населения. Для Волгоградской области это должно быть около 3750 исследований в сутки. На минувшей неделе региональные власти отчитывались, что в день проводят до 5600 исследований. Но лаборатории сильно перегружены, и результаты тестов волгоградцам приходится ждать очень долго.\n\n\r\n Алексей Серебряков \n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b0-1c17-11eb-8c6b-8da26fc9f6b1"
    },
    {
        "title": "«Гринпис»: строительство дороги под Волгоградом грозит России международным скандалом",
        "date": "27.10.2020 10:44",
        "link": "https://bloknot-volgograd.ru/news/grinpis-stroitelstvo-dorogi-pod-volgogradom-grozit-1277751",
        "text": "\nКак стало известно 27 октября, независимая международная некоммерческая организация \"Гринпис\" направила губернатору Волгоградской области и в Минприроды РФ обращение с требованием остановить строительство третьей очереди мостового перехода через Волгу по территории природного парка «Волго-Ахтубинская пойма». Экологи считают, что её возведение незаконно, нанесёт невосполнимый урон природе и приведёт к международному скандалу. \n\r\n  - Есть основания полагать, что строительство дороги через Волго-Ахтубинскую пойму является первым примером “модернизации транспортной инфраструктуры”, ради которой недавно отменили экологическую экспертизу на особо охраняемых природных территориях, —  заявил «Блокноту Волгограда» руководитель программы \"Гринпис\" по особо охраняемым природным территориям Михаил Крейндлин. — Строительство дороги в резервате ЮНЕСКО грозит России очередным международным скандалом.\n\n\n\r\n  В начале октября международная организация выразила своё недовольство, обратившись к главе региона и в Минприроды России. \n\r\n  - Парк «Волго-Ахтубинская пойма» включён в международную сеть биосферных резерватов ЮНЕСКО, особо охраняемых территорий, на которых вдали от влияния человека сохраняются естественные экосистемы, - аргументируют свою позицию экологи. -   По территории природного парка собираются проложить четырехполосное шоссе, вырубив для этого 8379 деревьев. В основном, это вековые дубы. Власти заявляют, что вред от строительства трассы будет компенсирован посадками деревьев, в том числе дубов. Однако эти посадки никак не возместят ущерб, причинённый природным комплексам природного парка, поскольку лесная экосистема поймы формировалась в течение многих сотен лет. Посаженные деревья, даже в случае, если они приживутся, начнут выполнять свои экосистемные функции, только когда достигнут зрелого возраста.\n\r\n В \"Гринпис\" отметили и более глубокие проблемы, которые могут возникнуть в случае строительства дороги, а не только ущерб от вырубленных деревьев.\n\r\n - Дорога, которую хотят проложить, пересечёт несколько рек и ручьёв, основную ценность парка, - пояснили в организации. - На территории природного парка обитает и произрастает большое количество видов, внесённых в Красные книги России и Волгоградской области, в том числе десять видов растений и 53 вида птиц. Природный парк является средой их обитания. Строительство дороги её разрушит, а это запрещено федеральными законами.\n\r\n В \"Гринпис\" считают возведение магистрали незаконным.\n\r\n - В рекреационной зоне природного парка и в зоне агроландшафтов, по которым должно пройти шоссе, запрещено строительство дорог, за исключением тех, что связаны с работой природного парка, развитием экологического туризма и обеспечением населённых пунктов в границах парка, - указано в официальной позиции организации. - Однако, согласно проекту планировки, дорога соединит два города, Волгоград и Волжский, которые находятся за границами природного парка. Трасса пройдёт через все населённые пункты, которые находятся в его границах. Строительство нарушают режим парка и требования федеральных законов «Об особо охраняемых природных территориях», «Об охране окружающей среды» и Лесного кодекса РФ. \n\r\n  Экологи привели и другой аргумент, который волгоградские власти уже успели свести на нет.\n\r\n - По закону режим парка запрещает вырубку дубов и деятельность, влекущую за собой изменение гидрологического режима Волго-Ахтубинской поймы, - заявили в \"Гринпис\".\n\r\n В октябре данный пункт о запрете вырубки дубов в Волго-Ахтубинской пойме исключили из положения о природном парке по инициативе администрации Волгоградской области. \r\n Тем не менее экологические активисты посоветовали властям задуматься о целесообразности стройки, которая, по их мнению, может привести к социальной напряжённости и протестам.\n\r\n  - Жители Волго-Ахтубинской поймы настроены решительно защищать любимые дубравы. Российское отделение \"Гринпис\" надеется, что их не начнут разгонять с помощью ОМОНА, как это произошло с защитниками Куштау, - заявили в организации. -  Если обращения в органы власти не помогут, то \"Гринпис\" обратится в Генеральную прокуратуру.\n\r\n На прошлой неделе также стало известно, что проблемой заинтересовались и в ЮНЕСКО. \n\r\nАлексей Серебряков\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b1-1c17-11eb-8fc6-8da26fc9f6b1"
    },
    {
        "title": "Допрос затянулся на 4 дня: волгоградский генерал Музраев даст 100 страниц показаний",
        "date": "26.10.2020 19:06",
        "link": "https://bloknot-volgograd.ru/news/dopros-zatyanulsya-na-4-dnya-volgogradskiy-general-1277624",
        "text": "\nВ Москве 26 сентября начался допрос бывшего руководителя СУ СК России по Волгоградской области Михаила Музраева, обвиняемого в организации террористического акта. Генерал-лейтенант подготовил следствию 100 страниц показаний, которые будут выслушаны до конца текущей недели.\n\r\n  - Сегодня по нашему ходатайству начался допрос Михаила Музраева, - рассказал корреспонденту «Блокнота Волгограда» адвокат арестованного генерал-лейтенанта Владимир Семенцов. – Он продлится в общей сложности четыре дня: в понедельник, во вторник, в четверг и в пятницу. Пока занимались больше технической работой.\r\n  \n\n\r\n Неделю назад Михаилу Музраеву предъявили окончательное обвинение, поскольку подходят к концу процессуальные сроки, отведённые на расследование возбуждённого в июне прошлого года уголовного дела. \n\r\n Экс-главу волгоградского СУ СКР обвинили в совершении трёх преступлений, предусмотренных УК РФ: «Террористическом акте, совершенном группой лиц по предварительному сговору», «Незаконном обороте оружия», «Использовании должностным лицом своих служебных полномочий вопреки интересам службы». \n\r\n  По всем пунктам обвинения генерал виновным себя не признаёт. \n\n\r\n\t - Мы подготовили протокол допроса, занимающий примерно 100 страниц, - пояснил Владимир Семенцов. - Потом по нему будут вопросы следователей. Как такового допроса пока не было. Мы начали излагать своё видение происходящего только по одному эпизоду. По факту, сейчас говорить что-либо рано. Допрос только начался.\r\n\n\r\n\t Михаилу Музраеву грозит до 20 лет лишения свободы. Вместе с ним в июне прошлого года был арестован известный волгоградский бизнесмен Владимир Зубков, которого также считают причастным к поджогу дома на Латошинке осенью 2016 года, в котором находился губернатор Волгоградской области Андрей Бочаров. \r\n\n\r\n\t Алексей Серебряков \r\n\n\n\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b2-1c17-11eb-b77f-8da26fc9f6b1"
    },
    {
        "title": "Мэрия отдала частнику огромную парковку в центре Волгограда",
        "date": "26.10.2020 15:39",
        "link": "https://bloknot-volgograd.ru/news/meriya-otdala-chastniku-ogromnuyu-parkovku-v-tsent-1277532",
        "text": "\nВ Центральном районе Волгограда 26 октября открылась частная парковка площадью свыше 6000 кв метров, от которой мэрия города избавилась в рамках приватизации. Сумма сделки не указывается.\n\r\n  В ноябре ещё 2018 года Волгоградская городская дума утвердила программу приватизации муниципального имущества, рассчитанную на несколько лет. Одним из самых дорогих объектов кадастровой стоимостью 41 244 733 рубля стали гараж со стоянкой на улице Пархоменко, 58. Кирпичное здание готово принять до 170 машин. Ещё несколько сотен автомобилей могут разместиться на участке площадью под 6000 кв метров по соседству с храмом преподобного Сергия Радонежского. \n\n\n\r\n В конце прошлого года парковку вновь включили в список продаваемых объектов. На прошлой неделе годами закрытые ворота наконец-то распахнули свои двери, а сегодня на них появился баннер, свидетельствующий о том, что площадка заработала.\n\r\n В администрации Волгограда в течение шести дней не смогли подготовить ответ, за сколько и кому был продан объект, предназначенный «для размещения многоэтажных и подземных гаражей и стоянок городского транспорта, в том числе ведомственного, экскурсионного и такси». \n\r\n Выписка из Единого государственного реестра недвижимости о переходе прав на объект недвижимости пришла быстрее. Как оказалось, с 13 апреля текущего года парковкой владеет Макаренко Марина Валерьевна. В Волгограде корреспонденту «Блокнота Волгограда» удалось найти только одного ИП с аналогичным именем, отчеством и фамилией.\n\r\n ИП Макаренко М.В. был зарегистрирован в сентябре 2016 года. Основным его видом деятельности указано «Деятельность агентств недвижимости за вознаграждение или на договорной основе». Среди дополнительных направлений специализации: «Предоставление посреднических услуг при купле-продаже нежилого недвижимого имущества за вознаграждение или на договорной основе», «Аренда и управление собственным или арендованным недвижимым имуществом», а также ряд других.\n\r\n  На звонок по номеру телефона Марины Макаренко ответила женщина, пообещавшая передать бизнес-леди информацию об интересе со стороны СМИ к её приобретению парковки. Но в течение дня Марина Макаренко не перезвонила. \n\r\n Тем временем парковка, которую городские чиновники признали обузой и продали, ищет клиентов. На въезде стоит баннер с многообещающим слоганом «Места хватит всем». В будке на въезде одинокий сторож предлагает за 70-80 рублей оставить на ночь машину. Правда, света на площадке пока нет, «но скоро будет».\n\r\n Примечательно, что после ухода в частную собственность кадастровая стоимость парковки снизилась в 12 раз. Если ровно год назад она была 41 244 733 рубля, то сейчас – 3 366 516 рублей. То есть платить налогов новый собственник будет в 12 раз меньше, чем планировалось. \n\r\n Алексей Серебряков\n \n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b3-1c17-11eb-b9bf-8da26fc9f6b1"
    },
    {
        "title": "Депутат Ирина Гусева всегда открыта для общения с избирателями",
        "date": "26.10.2020 15:00",
        "link": "https://bloknot-volgograd.ru/news/deputat-irina-guseva-vsegda-otkryta-dlya-obshcheni-1277487",
        "text": "\n\nКогда человек оказывается в непростой ситуации, часто охватывает чувство беспомощности по одной причине — люди просто не знают, к кому обращаться за помощью. Коронавирус, который отправил на самоизоляцию людей старше 65 лет, усилил эту проблему в разы. \n\n \n\r\n\t «Блокнот Волгоград» не раз писал о сложностях, с которыми сталкиваются пожилые люди во время болезни. Но и здоровому человеку оказаться запертым в четырех стенах непросто, особенно, когда возраст диктует свои ограничения. И так важно, чтобы в этот момент был рядом кто-то, кого можно попросить сходить в аптеку или купить продукты. Жителям Заволжья в этой ситуации просто повезло. С удивлением узнали, что за помощью они могут обратиться не только в волонтерские центры, но и просто позвонив своему депутату. Представляющая интересы Волгоградской области в Госдуме от «Единой России» Ирина Гусева остается на связи со своими избирателями и находит время, чтобы заниматься не только законотворческими вопросами, но и простыми вещами, от которых порой зависит жизнь и спокойствие людей.\r\n\n\n\n\r\n\t - Если вам 65+, есть проблемы: некому принести еду или доставить лекарства, то пишите, звоните по указанному телефону. Самое главное - берегите себя, а остальные проблемные вопросы решаемы, я всегда на связи, - обратилась Ирина Гусева к своим подписчикам.\r\n\n\r\n\t Она не устает повторять, что сейчас главная задача каждого из нас - это сдержать распространение вируса, беречь себя и своих близких. И чтобы рассказать о своих проблемах, не обязательно выходить из дома. Можно позвонить по телефону, написать свой вопрос в социальных сетях, также можно оставить свой номер телефона, чтобы вам перезвонили.\r\n\n\r\n\t - На самом деле коммуникаций много, поэтому сегодня в дистанционном формате можно попасть в том числе и на прием граждан, который партия «Единая Россия» будет проводить со 2 по 6 ноября. На этот раз тема приемов - вопросы жилищно-коммунального хозяйства, к решению которых я тоже готова оперативно подключиться, - уточнила Ирина Гусева.\r\n\n\r\n\t Обратиться к депутату по самым острым и животрепещущим вопросам можно в личном сообщении на электронную почту: guseva@duma.gov.ru или по телефону, который она указывает в своем аккаунте Instagram.\r\n\n\nМарина Никанорова\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b4-1c17-11eb-8678-8da26fc9f6b1"
    },
    {
        "title": "В администрации Волгоградской области кадровые изменения: ушел в отставку председатель комитета",
        "date": "23.10.2020 09:29",
        "link": "https://bloknot-volgograd.ru/news/v-administratsii-volgogradskoy-oblasti-kadrovye-iz-1276586",
        "text": "\n\nСегодня, 23 октября, с поста председателя комитета строительства Волгоградской области ушел Юрий Чувашин. \n\n \n\r\n\t Известно, что Чувашин написал заявление по собственному желанию. Его поблагодарили за проведенную работу.\r\n\n\n\n\r\n\t Как сообщил «Блокноту Волгограда» источник в администрации, временно осуществляющим полномочия руководителя комитета назначен начальник ГАУ ВО \"Облгосэкспертиза\" Юрий Седов.\r\n\n\r\n\t Напомним, Юрию Чувашину 58 лет. Председателем комитета строительства региона он пробыл не долго – с июня 2019 года, сменив Светлану Кузнецову. До назначения Чувашин 10 лет возглавлял Николаевский район.\r\n\n\r\n\t Добавим, что вроп руководителя комитета регионального строительства Юрию Седову 35 лет.\r\n\n\r\n\t  \n\n\r\n\t  \r\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b5-1c17-11eb-8ece-8da26fc9f6b1"
    },
    {
        "title": "Губернатор запретил волгоградцам тусить вечерами: смотрим постановление о новых запретах из-за коронавируса",
        "date": "21.10.2020 17:41",
        "link": "https://bloknot-volgograd.ru/news/gubernator-zapretil-volgogradtsam-tusit-vecherami-",
        "text": "\n\nВечером 21 октября губернатор Волгоградской области внёс изменения в режим повышенной готовности, введённый с начала заболеваемости коронавирусом в регионе. Публикуем его текст целиком. \n\r\n Пенсионерам старше 65 лет продлили режим самоизоляции. Им по-прежнему можно покидать дома только в медучреждения, аптеки и магазины, заниматься спортом рядом с домом, выгуливать домашних животных, выносить мусор. Людям в возрасте теперь также рекомендуется посещать магазины исключительно с 9:00 до 12:00.\r\n\r\n\t Всем волгоградцам при температуре от 37,2 и симптомах ОРВИ следует вызывать врача на дом и не посещать медучреждения самостоятельно. Запрещается посещать места скопления людей с повышенной температурой.\r\n\n\n\n\r\n\t В местах скопления людей сохраняется требование соблюдения социальной дистанции в 1,5 метра. Также следует носить на остановках, в зданиях, вокзалах, магазинах, общественном транспорте, в административных и иных зданиях маски и перчатки. Патрули, выявляющие нарушителей, усилят свою работу. \r\n\n\r\n\t Работодателям:\r\n\n\r\n\t - указано перевести не менее 30% сотрудников на дистанционную работу;\r\n\n\r\n\t - следует не пускать сотрудников на работу без масок и перчаток;\r\n\n\r\n\t - рекомендуют сместить рабочий день на час вперёд или назад, чтобы избежать массового скопления людей во время часов пик;\r\n\r\n - запрещается проведение праздников, корпоративов и иных массовых мероприятий в организациях;\r\n\r\n\t - советуют минимизировать очные совещания и собрания;\r\n\n\r\n\t - бизнесу, реализующему продовольственные товары и предметы первой необходимости, рекомендуется ввести скидки для волгоградцев старше 65 лет с 9:00 до 12:00;\r\n\n\r\n\t Объектам общепита устанавливается режим работы в рамках 7:00 – 23:00 с запретом на банкеты и корпоративы при заполнении залов не более 50%.\r\n\n\r\n\t Полный текст постановления губернатора: здесь.\r\n\n\n\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b6-1c17-11eb-b034-8da26fc9f6b1"
    },
    {
        "title": "Волгоградский губернатор вводит новые меры борьбы с коронавирусом",
        "date": "21.10.2020 12:50",
        "link": "https://bloknot-volgograd.ru/news/volgogradskiy-gubernator-vvodit-novye-mery-borby-s-1275942",
        "text": "\nВ Волгограде на заседании оперативного штаба Волгоградской области 21 октября губернатор Андрей Бочаров озвучит новые меры борьбы по недопущению распространения в регионе новой коронавирусной инфекции COVID-19. \n\r\n - Сегодня проходит заседание оперативного штаба региона во главе с губернатором Волгоградской области, - пояснил корреспонденту «Блокнота Волгограда» собеседник в администрации региона. – Андрей Бочаров вместе с представителями профильных ведомств и комитетов оценят эффективность действующих мер по оперативному выявлению заболевших людей. Кроме этого, оперативный штаб даст оценку качества оказания медицинской помощи пациентам, у которых диагностированы COVID-19 и пневмонии.\n\n\n\r\n В последние недели в Волгоградской области отмечается рост заболеваемости. Волгоградцы жалуются на то, что система здравоохранения региона уже не справляется с огромной нагрузкой. Предполагается, что губернатор примет новые меры по улучшению работы областной медицины и другие, направленные на недопущение роста заболеваемости в регионе. \n\r\n - На заседании оперативного штаба будут приняты дополнительные решения, направленные на снижение скорости распространения коронавирусной инфекции и повышение качества оказания медицинской помощи заболевшим людям, - уточняется в повестке совещания.\r\n Пока какой-либо информации о возможном закрытии кафе, ресторанов, парикмахерских, магазинов, как это было в апреле, не сообщается. Также не озвучивается, будет ли вводиться дистанционное обучение в школах. Итоги заседания станут известны через несколько часов.\n\r\n Отметим, что на сегодняшний день в Волгоградской области, только по официальным данным, заразились коронавирусом 18 363 человека, 183 скончались.\n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b7-1c17-11eb-a0ac-8da26fc9f6b1"
    },
    {
        "title": "Михаилу Музраеву грозит 20 лет: как поджигали дом волгоградского губернатора",
        "date": "20.10.2020 15:51",
        "link": "https://bloknot-volgograd.ru/news/mikhailu-muzraevu-grozit-20-let-kak-podzhigali-dom-1275629",
        "text": "\n\tКак стало известно 20 октября, в следующий понедельник состоится допрос генерала Михаила Музраева, который категорически отрицает свою причастность к поджогу дома губернатора Волгоградской области на Латошинке. Тем временем проходят судебные процессы над непосредственными поджигателями дома. Они могут вылиться для генерала плачевным результатом. \n\r\n Вчера следствие предъявило Михаилу Музраеву окончательное обвинение. Ему инкриминируют преступления сразу по трём статья УК РФ: \n\n\n\r\n - п. «а» ч. 2 ст. 205 «Террористический акт, совершенный группой лиц по предварительному сговору» - за неудавшийся поджог на Латошинке; \r\n - ч. 1 ст. 222 «Незаконный оборот оружия» - за патроны, обнаруженные во время обыска Михаила Музраева после задержания; \r\n - ч. 1 ст. 285 УК РФ «Использование должностным лицом своих служебных полномочий вопреки интересам службы» - за недачу хода дела Виталия Брудного в бытность руководителем СУ СКР по Волгоградской области. \n\r\n Свою вину ни по одному из пунктов обвинения Михаил Музраев не признаёт. \n\r\n - В итоговом обвинении все те же статьи, что и были ранее, - говорит адвокат генерала Владимир Семенцов. – Немного изменили стилистику. Показаний мы не давали, вину не признали. Показания Михаил Музраев будет давать 26 октября. Мы их приготовили очень давно, но генерала никто не допрашивал. Рано или поздно показания надо было давать. Это его право. И он хочет их дать. Поскольку считает, что есть определённые факты, которые доказывают его невиновность. Результаты многих проведённых экспертиз по делу носят вероятностный характер, но трактуются исключительно в интересах следствия. \n\r\n В ближайшее время дело Михаила Музраева будет передано в суд. \n\r\n - После допроса моего подзащитного, с большой долей вероятности, дело будет завершено, нас его с ним ознакомят, а потом направят в Генпрокуратуру РФ для подготовки обвинительного заключения, после чего - в суд, - отметил адвокат. – Михаил Музраев чувствует себя нормально, рвётся в бой, готов давать пояснения. Психологически и физически он держится хорошо. Сами следователи говорят, что при таком обвинении, где грозит 20 лет тюрьмы, он держится молодцом. \n\n \r\n В конце августа осудили по трём эпизодам преступной деятельности одного из поджигателей дома губернатора Виталия Семисотнова. Волгоградец получил семь лет колонии за «Умышленные уничтожение или повреждение имущества», «Приготовление к преступлению и покушение на преступление» и «Умышленное причинение тяжкого вреда здоровью». \r\n За «Террористический акт» его судить не стали, поскольку преступник якобы не знал, что поджигает губернаторский дом. \n\r\n Бывший учредитель ООО «Центральный рынок» Евгений Ремезов предложил за крупное вознаграждение Виталию Семисотнову найти людей, с которыми тот должен был поджечь дом 48, К на улице Латошинской. В приговоре суда над Виталием Семисотновым говорится, что ему было поручено: «путём поджога уничтожить данное домовладение, причинив его собственнику значительный имущественный ущерб, при этом, не будучи осведомлённым об истинной цели совершения данного преступления, а также о проживании в указанном домовладении губернатора Волгоградской области Андрея Бочарова». \n\r\n Виталий Семисотнов нашёл помощников Ушакова, Лисицына и Железнякова, которые также не были в курсе о поджоге именно губернаторского дома. Сам дом находился в собственности бизнес-леди родом из Брянска. Евгений Ремезов заручился помощью Михаила Калачёва, который предоставил поджигателям для конспиративных целей свой гостевой дом на улице Латошинской, расположенный неподалёку от губернаторского. \n\r\n Примечательно, что Михаил Калачёв, так же, как и Евгений Ремезов, был директором Центрального рынка и попал в крупный коррупционный скандал. Он проходил по делу по статье УК РФ «Злоупотребление полномочиями» из-за чего рынок недополучил 40 миллионов рублей чистой прибыли. В планы поджечь дом Андрея Бочарова Ремезов Калачёва якобы не посветил.\r\n  \r\n 14 ноября 2016 года Виталий Семисотнов на своей «Киа Рио» вместе с сообщниками приехали на Латошинку и со стороны осмотрели дом 48, К. Он увидели, что он построен из дерева, охраны вокруг нет, а высокий забор протянулся по всему периметру. После этого злоумышленники проработали пути отхода и поехали на ближайшую АЗС, где купили две пятилитровые баклажки бензина. \n\n \r\n На следующий день, поздним вечером, преступники заехали в гостевой дом Калачёва. Виталий Семисотнов прибыл в «полном вооружении»: с двумя купленными канистрами бензина, белым пластиковым ведром с крышкой и несколькими пучками спичек, перемотанных чёрными нитками. Тут же преступники разработали план поджога. Один из мужчин (вероятно, Иван Железняков) должен был при помощи товарищей перебраться через ограду, облить угол дома бензином и поджечь особняк. В задачу остальных входило следить за происходящим на улице и после поджога организовать успешный отход всей группы. \n\r\n Около часа ночи все четверо отправились к дому губернатора. Перед «операцией» Виталий Семисотнов перелил бензин из баклажек в ведро и подал товарищу-поджигателю. Тот, согласно плану, облил юго-восточную часть дома стоимостью 11 миллионов рублей и успешно скрылся с места преступления. Но стена была покрыта химическим огнезащитным веществом, и огонь быстро потух. А преступники скрылись в доме Калачёва. Каким образом они покинули Латошинку, в решении суда не сообщается. Но известно, что сделку со следствием Виталий Семисотнов подписал в начале апреля 2019 года, ровно за три месяца до задержания Михаила Музраева и Владимира Зубкова, которые, по показаниям Евгения Ремезова, и были организаторами поджога.\n\r\n Вся эта информация, изложенная в решении суда, может затруднить жизнь защите Музраева и Зубкова во время предстоящих процессов, поскольку обвинение может использовать её в качестве доказательства неоспоримой вины обоих, уже доказанной и изложенной в приговоре Семисотнову.   \n\r\nАлексей Серебряков \n Новости на Блoкнoт-Волгоград\n\n",
        "id": "eade64b8-1c17-11eb-9c1a-8da26fc9f6b1"
    }
]